[{
        "name": "Evgenii Lobzaev",
        "area": "Deep generative models for enzyme engineering",
        "pic": "/images/team-el.jpg",
        "page": "/people/elobzaev",
        "role": "PhD student",
        "status": "active",
        "affiliation": "Biomedical AI CDT, University of Edinburgh",
        "biography": "I am a PhD student of the Biomedical AI CDT funded by UKRI. My research work focuses on developing variational methods to design human enzymes for treating rare enzymatic disorders. Prior to this, I obtained a BSc in Economics/Mathematics, St.Petersburg State University of Engineering and Economics followed by a MSc in Finance from University of Maryland. I worked for almost 4 years in World Bank in Washington,DC as a quantitative analyst before I decided to change my career path to Data Science. I obtained MSc Statistics and Data Science from the University of Edinburgh and then immediately got into Biomedical AI CDT. Outside of work I like playing tennis, reading, going to a theatre or travelling."
    },
    {
        "name": "Anima Sutradhar",
        "area": "Deep learning models for codon optimisation",
        "pic": "/images/team-as.png",
        "page": "/people/asutradhar",
        "role": "PhD student",
        "status": "active",
        "affiliation": "EastBIO CDT, University of Edinburgh",
        "biography": "I am a PhD student on the EASTBIO DTP, funded jointly by BBSRC and Fujifilm Diosynth Biotechnologies. 
        I research codon optimisation for heterologous protein expression using machine learning and NLP techniques. Broadly speaking, I am trying to teach computers to understand the
        language of biological sequences. Prior to this, I completed my BSc in Molecular Biology at UCL, worked as a policy officer on climate change at BEIS, and then completed my Bioinformatics MSc at QMUL. When I am not doing science, I love to star-gaze, hike, write songs and illustrate. My science communication heroes are Jacob Bronowski, Carl Sagan and Kurzgesagt."
    }
]